{
  "ru": {
    "headline": "Народные поэты Беларуси",
    "paragraph1": "Этот портал посвящен народным поэтам Беларуси. Мы говорим “спасибо” тем людям, кто оставил огромный след в истории белорусской культуры и чьи произведения с гордостью изучают сейчас в рамках школьной программы.",
    "paragraph2": "Народный поэт Беларуси — почётное звание, которое присуждается поэтам, создавшим выдающиеся произведения литературы и имеющим большие достижения в развитии белорусской литературы. Введено Указом Президиума Верховного Совета БССР от 27 марта 1956 года. С 1994 года присваивается Президентом Республики Беларусь.",
    "block-title": "Автор дня",
    "author": "Максим Танк (имя при рождении: Евгений Иванович Скурко; 1912—1995)",
    "author-info": "белорусский и  советский поэт, переводчик, государственный деятель. Классик белорусской литературы. Народный поэт Белорусской ССР (1968)."
  },
  "en": {
    "headline": "The national poets of Belarus",
    "paragraph1": "This portal is dedicated to the national poets of Belarus. We want to say thanks to those people who left a huge mark in the history of Belarusian culture and whose works are proudly studying now in the framework of the school curriculum.",
    "paragraph2": "The National Poet of Belarus is an honorary title awarded to poets who created outstanding works of literature and who have great achievements in the development of Belarusian literature. It was introduced by the Decree of the Presidium of the Supreme Soviet of the BSSR of March 27, 1956. Since 1994, assigned by the President of the Republic of Belarus.",
    "block-title": "Author of the day",
    "author": "Maxim Tank (real name: Evgeny Ivanovich Skurko; 1912 — 1955)",
    "author-info": "a Belarussian Soviet journalist, poet and translator. Belarussian and Soviet poet, translator, statesman. Classic Belarusian literature. People's poet of the Belorussian SSR (1968)."
  },
  "by": {
    "headline": "Народныя паэты Беларусі",
    "paragraph1": "Гэты партал прысведчан народным паэтам Беларусі. Мы кажам “Дзякуй” тым людзям, хто пакінуў вялікі след у гісторыі беларускай культуры і чые творы з гонарам вывучаюць зараз у межах школьнай праграмы. ",
    "paragraph2": "Народны паэт Беларусі – ганаровае званне, якое надаецца паэтам, якія стварылі выдатныя творы мастацкай літаратуры і маюць вялікія дасягненні ў развіцці беларускай літаратуры. Уведзенае паводле Загада рэзідыума Вярхоўнага Савета БССР ад 27 сакавіка 1956 года. З 1994 года прысвойваецца Прэзідэнтам Рэспублікі Беларусь. ",
    "block-title": "Аўтар дня",
    "author": "Максім Танк (сапраўднае імя: Яўге́н Іва́навіч Скурко́; 1912—1995)",
    "author-info": "беларускі і савецкі паэт, перакладчык, грамадскі дзеяч. Класік беларускай літаратуры[1].белорусский советский поэт, переводчик, государственный деятель. Народный поэт Белорусской ССР (1968). "
  }

}